Tekla.Structures.DrawingInternal.dotGrPolylineAttributes_t


Tekla.Structures.DrawingInternal.dotGrPolylineAttributes_t.OpenGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrPolylineAttributes_t.ToStruct(Tekla.Structures.Drawing.Polyline.PolylineAttributes)


Tekla.Structures.DrawingInternal.dotGrPolylineAttributes_t.FromStruct(Tekla.Structures.Drawing.Polyline.PolylineAttributes)
